{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"BertNormalizer","clean_text":false,"handle_chinese_chars":false,"strip_accents":false,"lowercase":true},"pre_tokenizer":{"type":"BertPreTokenizer"},"post_processor":null,"decoder":{"type":"WordPiece","prefix":"##","cleanup":true},"model":{"type":"WordPiece","unk_token":"[UNK]","continuing_subword_prefix":"##","max_input_chars_per_word":100,"vocab":{"[PAD]":0,"[UNK]":1,"[CLS]":2,"[SEP]":3,"[MASK]":4,".":5,"0":6,"1":7,"2":8,"3":9,"4":10,"5":11,"6":12,"7":13,"8":14,"9":15,";":16,"a":17,"c":18,"d":19,"e":20,"i":21,"n":22,"o":23,"p":24,"r":25,"s":26,"t":27,"u":28,"##8":29,"##2":30,"##3":31,"##1":32,"##0":33,"##6":34,"##7":35,"##4":36,"##5":37,"##9":38,"##o":39,"##u":40,"##r":41,"##c":42,"##e":43,"##i":44,"##p":45,"##s":46,"##t":47,"##n":48,"##a":49,"16":50,"##92":51,"##72":52,"50":53,"192":54,"168":55,"172":56,"##43":57,"##51":58,"##40":59,"##46":60,"##50":61,"##52":62,"##41":63,"##42":64,"##48":65,"##53":66,"##71":67,"##90":68,"##93":69,"##78":70,"##96":71,"##98":72,"##76":73,"##91":74,"##58":75,"##70":76,"##56":77,"##73":78,"##32":79,"##36":80,"##30":81,"##38":82,"##18":83,"##16":84,"62":85,"##10":86,"##12":87,"60":88,"58":89,"52":90,"56":91,"36":92,"##54":93,"42":94,"48":95,"46":96,"##94":97,"38":98,"##97":99}}}